{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 1, "word_counts": "{\"das\": 3230, \"war\": 747, \"erst\": 103, \"auch\": 1737, \"mein\": 105, \"gedanke\": 7, \"aber\": 1358, \"dass\": 516, \"sich\": 966, \"verschiedene\": 23, \"leute\": 124, \"genau\": 122, \"so\": 1000, \"verschreiben\": 1, \"au\\u00dferdem\": 26, \"gibt\": 349, \"es\": 2015, \"ja\": 812, \"da\": 799, \"noch\": 735, \"kontokorrent\": 2, \"sodass\": 2, \"ich\": 2668, \"mir\": 648, \"korrent\": 2, \"schon\": 526, \"als\": 986, \"fremdwort\": 9, \"vorstellen\": 17, \"k\\u00f6nnte\": 178, \"fabrice\": 13, \"dr\\u00e4ngt\": 2, \"die\": 4105, \"\\u00e4hnlichkeit\": 6, \"zu\": 1448, \"courant\": 1, \"frz\": 5, \"f\\u00fcr\": 1077, \"laufend\": 3, \"flie\\u00dfend\": 4, \"auf\": 893, \"weiterhin\": 8, \"lautet\": 24, \"eine\": 1052, \"englische\": 21, \"\\u00fcbersetzung\": 33, \"current\": 1, \"account\": 3, \"also\": 302, \"interpretiert\": 5, \"werden\": 347, \"zusammenarbeiten\": 1, \"im\": 1008, \"sinne\": 44, \"einer\": 378, \"anhaltenden\": 1, \"kooperation\": 1, \"oder\": 936, \"korrente\": 1, \"darstellung\": 15, \"echtzeitdarstellung\": 1, \"zumindest\": 71, \"in\": 2601, \"definierten\": 2, \"zeitintervallen\": 1, \"aktualisierten\": 1, \"zusammenhang\": 53, \"mit\": 1240, \"der\": 3418, \"physik\": 4, \"tippe\": 2, \"verwechslung\": 6, \"koh\\u00e4renz\": 1, \"ist\": 2706, \"allerdings\": 110, \"alles\": 122, \"reine\": 6, \"vermutung\": 8, \"gru\\u00df\": 396, \"christoph\": 16, \"programmierer\": 2, \"m\": 120, \"seltener\": 6, \"w\": 25, \"irdische\": 1, \"i\": 181, \"a\": 528, \"humanoide\": 1, \"lebensform\": 1, \"einem\": 321, \"komplizierten\": 1, \"biochemischen\": 1, \"prozess\": 7, \"kaffee\": 5, \"ugl\": 1, \"und\": 3039, \"pizza\": 2, \"maschinenlesbaren\": 1, \"programmcode\": 2, \"umwandelt\": 1, \"hallo\": 50, \"wolfgang\": 17, \"am\": 735, \"sun\": 119, \"09\": 70, \"mai\": 59, \"2008\": 59, \"06\": 71, \"49\": 70, \"23\": 117, \"0200\": 420, \"schrieb\": 525, \"interthal\": 1, \"isch\": 5, \"aaabe\": 2, \"gein\": 2, \"outlock\": 2, \"immer\": 365, \"witz\": 14, \"hat\": 772, \"nun\": 113, \"wirklich\": 119, \"langsam\": 10, \"'n\": 7, \"bart\": 3, \"du\": 781, \"ziehst\": 3, \"erkl\\u00e4rung\": 20, \"gukaf\": 1, \"dieser\": 154, \"quelle\": 31, \"vor\": 317, \"obwohl\": 47, \"ungerechtfertigt\": 2, \"vorwirfst\": 2, \"wich\": 1, \"w\\u00fcrde\": 222, \"mich\": 360, \"gwaltsleiter\": 1, \"beziehen\": 15, \"habe\": 401, \"damit\": 159, \"nicht\": 2717, \"angefangen\": 8, \"wundere\": 5, \"eben\": 120, \"\\u00fcber\": 277, \"diese\": 306, \"meinung\": 34, \"dort\": 113, \"meine\": 153, \"verstehe\": 32, \"inwiefern\": 4, \"bin\": 163, \"reingefallen\": 1, \"auslegungsf\\u00e4lle\": 1, \"gab\": 59, \"garantiert\": 28, \"1994\": 5, \"vorwurf\": 2, \"wieso\": 29, \"belegt\": 10, \"man\": 1327, \"den\": 1287, \"kernschmelze\": 1, \"verwendeten\": 7, \"begriff\": 76, \"gau\": 5, \"jetzt\": 223, \"neu\": 24, \"auslegungsfall\": 1, \"wurde\": 244, \"ganzen\": 20, \"katastrophenszenarien\": 1, \"herangezogen\": 2, \"was\": 744, \"auslegungsgau\": 1, \"einen\": 522, \"katastrophengau\": 1, \"argument\": 12, \"kann\": 655, \"umdefinieren\": 2, \"lassen\": 73, \"wenn\": 856, \"wir\": 349, \"bei\": 672, \"auslegung\": 4, \"sind\": 587, \"nach\": 442, \"unfall\": 2, \"passiert\": 21, \"basis\": 2, \"wohl\": 254, \"mehr\": 311, \"sache\": 38, \"soll\": 118, \"super\": 9, \"auszeichnen\": 1, \"versagen\": 8, \"notk\\u00fchlung\": 1, \"steht\": 115, \"deutlich\": 46, \"dran\": 16, \"fragw\\u00fcrdig\": 2, \"zumal\": 9, \"meinem\": 53, \"stand\": 30, \"\\u00fcbereinstimmte\": 1, \"meinte\": 32, \"wof\\u00fcr\": 9, \"er\": 680, \"bisher\": 28, \"m\\u00f6glicherweise\": 20, \"bis\": 135, \"nichts\": 184, \"hineininterpretiere\": 1, \"k\\u00f6nntest\": 11, \"entnehmen\": 3, \"http\": 1464, \"vvnlxpr9\": 1, \"nsvhwj\": 1, \"gen\": 4, \"hermbdogxa\": 1, \"io\": 4, \"xdnyp\": 1, \"zyuw\": 1, \"cflaqj\": 1, \"e\": 271, \"1\": 205, \"2\": 152, \"mrr\": 1, \"dls\": 1, \"xxzzpcjojts\": 1, \"fq\": 4, \"w6\": 2, \"vx\": 7, \"mio\": 1, \"at\": 19, \"xgiglv\": 1, \"dvjgajg\": 1, \"c\": 42, \"mhe\": 1, \"uss\": 1, \"jawewmbyk\": 1, \"1804058\": 1, \"wird\": 632, \"klar\": 90, \"wer\": 184, \"hier\": 341, \"will\": 131, \"wu\\u00dfte\": 13, \"da\\u00df\": 649, \"umdefiniert\": 1, \"machte\": 6, \"nur\": 799, \"stutzig\": 1, \"wei\\u00df\": 155, \"fr\\u00fcher\": 49, \"ausgelegt\": 2, \"ah\": 27, \"nachtigall\": 1, \"denke\": 32, \"konterkarierst\": 1, \"definition\": 10, \"auslegungsst\\u00f6rfall\": 1, \"machst\": 4, \"schlimmste\": 3, \"passieren\": 8, \"\\ufffdberschlimmste\": 1, \"roland\": 9, \"kreps\": 2, \"kemie\": 2, \"kirurgie\": 2, \"kina\": 1, \"aus\": 551, \"zauggenried\": 1, \"kommte\": 1, \"neue\": 46, \"medizin\": 1, \"gegen\": 62, \"unn\\u00f6tig\": 1, \"macht\": 104, \"wichtigtuern\": 1, \"profilierungs\": 1, \"neurotikern\": 1, \"mental\": 1, \"retardierten\": 1, \"menschen\": 80, \"v'gern\": 1, \"geschehen'g\": 1, \"ceterum\": 9, \"censeo\": 9, \"popocatepetlum\": 9, \"non\": 10, \"canada\": 9, \"sed\": 9, \"mexico\": 9, \"situm\": 9, \"esse\": 9, \"kdzwpkwt\": 1, \"vpy\": 1, \"machen\": 180, \"ohne\": 184, \"allzu\": 5, \"sehr\": 232, \"vertiefen\": 1, \"wollen\": 58, \"unter\": 126, \"annahme\": 14, \"ausgaben\": 4, \"miete\": 14, \"kk\": 4, \"vermutlich\": 68, \"\\u00fcbersteigen\": 1, \"d\\u00fcrften\": 5, \"l\\u00e4sst\": 23, \"schl\\u00fcssig\": 2, \"beurteilen\": 5, \"ob\": 191, \"allein\": 33, \"ausgibst\": 1, \"speis'\": 1, \"trank\": 2, \"ciao\": 429, \"odile\": 3, \"punk\": 5, \"before\": 7, \"you\": 53, \"were\": 3, \"the\": 430, \"tubes\": 2, \"kleine\": 29, \"t\\u00fcrkischen\": 4, \"jungen\": 10, \"geben\": 59, \"\\u00fcfes\": 1, \"nennt\": 40, \"sein\": 428, \"vater\": 24, \"ihn\": 148, \"dann\": 603, \"muss\": 122, \"namen\": 85, \"aufschreiben\": 3, \"nico\": 25, \"gruss\": 256, \"nick\": 13, \"warum\": 125, \"grafit\": 1, \"legal\": 1, \"scheiss\": 1, \"nrs\": 5, \"torsten\": 25, \"mal\": 455, \"kleinen\": 29, \"erlebt\": 15, \"neben\": 26, \"rand\": 31, \"des\": 539, \"\\u00f6rtlichen\": 3, \"viertelszugs\": 1, \"karneval\": 1, \"berzdorf\": 1, \"begeistert\": 4, \"erwachsenen\": 4, \"allah\": 1, \"rief\": 2, \"fast\": 73, \"richtig\": 126, \"felix\": 9, \"woche\": 8, \"buschfliegerassistent\": 2, \"kenia\": 1, \"nennen\": 27, \"moostratte\": 1, \"asante\": 1, \"sana\": 1, \"vg\": 118, \"weisst\": 23, \"sprache\": 191, \"kennst\": 34, \"sie\": 821, \"rot13\": 45, \"aussieht\": 31, \"wie\": 872, \"olschewski\": 1, \"rq\": 7, \"peg\": 1, \"rgonil\": 1, \"ntohdjpx\": 1, \"ber\": 2, \"ein\": 1512, \"pinguin\": 108, \"jeden\": 142, \"wvhjum\": 1, \"sjg\": 1, \"fand\": 21, \"folgenden\": 6, \"satz\": 76, \"bemerkenswert\": 5, \"nonnen\": 3, \"haben\": 372, \"klargestellt\": 2, \"zur\\u00fcckgetretenen\": 2, \"bischof\": 7, \"charly\": 15, \"clasohm\": 1, \"gebrauchen\": 8, \"dies\": 54, \"anz\\u00fcglich\": 2, \"hatte\": 184, \"unsicherheit\": 3, \"aberwohlwissentlich\": 1, \"wohlweislich\": 1, \"vielleicht\": 229, \"gar\": 153, \"wohlwei\\u00dflich\": 1, \"verkniffen\": 2, \"vera\": 3, \"stimmt\": 72, \"vorsilbe\": 13, \"ge\": 11, \"diesem\": 100, \"kontraindiziert\": 1, \"ok\": 24, \"s\\u00e4ttel\": 1, \"kommen\": 64, \"wieder\": 178, \"drauf\": 33, \"bodo\": 21, \"sjdszfpvja\": 1, \"jv\": 5, \"uy\": 3, \"tesyuit\": 1, \"tkbeplt\": 1, \"8900\": 1, \"20\": 242, \"xtdqfyjdwumz\": 1, \"ggy\": 1, \"niemals\": 14, \"absicht\": 8, \"sterns\": 1, \"etwas\": 239, \"schreiben\": 152, \"beruhigend\": 2, \"doch\": 342, \"paar\": 65, \"worte\": 21, \"\\u00fcberall\": 23, \"dazwischen\": 3, \"nadia\": 5, \"rmgwztfdyerx\": 1, \"ruhe\": 9, \"4291572\": 1, \"aegd\": 1, \"aufgepasst\": 1, \"wohlgemerkt\": 1, \"beachten\": 3, \"wo\": 170, \"w\\u00f6rtchen\": 2, \"platziert\": 1, \"setzt\": 19, \"an\": 655, \"anderer\": 32, \"stelle\": 39, \"v\\u00f6llig\": 70, \"harmlos\": 4, \"probe\": 3, \"aufs\": 12, \"exempel\": 1, \"kannst\": 42, \"selber\": 33, \"michelle\": 2, \"ingenpa\\u00df\": 2, \"on\": 299, \"2011\": 228, \"04\": 51, \"13\": 115, \"30\": 112, \"0500\": 12, \"diedrich\": 22, \"veeth\": 1, \"ftgpzhopjtecipsi\": 1, \"offceir\": 1, \"tt\": 10, \"said\": 12, \"alle\": 172, \"thu\": 35, \"3\": 112, \"apr\": 58, \"2010\": 338, \"36\": 39, \"elias\": 9, \"knofflock\": 1, \"indianer\": 7, \"s\": 202, \"uv\": 1, \"bewohner\": 3, \"von\": 1254, \"indien\": 9, \"u\": 123, \"zwar\": 110, \"heutigem\": 7, \"gebrauch\": 32, \"urbewohner\": 1, \"west\": 8, \"weitern\": 1, \"amerika\": 11, \"\\u00fcberh\": 1, \"w\\u00e4hrend\": 40, \"ost\": 6, \"bez\": 1, \"ind\": 2, \"'hindu'\": 1, \"gilt\": 44, \"derselbe\": 10, \"untersch\": 1, \"zw\": 7, \"indianisch\": 1, \"indisch\": 1, \"findet\": 57, \"blo\\u00df\": 26, \"z\": 202, \"b\": 208, \"'die\": 2, \"perser\": 1, \"inder\": 6, \"andre\": 16, \"heidnische\": 1, \"v\\u00f6lker\": 9, \"alterthums\": 1, \"'\": 26, \"kant\": 2, \"rel\": 1, \"212\": 1, \"etc\": 81, \"'den\": 1, \"schlafrock\": 2, \"indianischen\": 1, \"blumen\": 1, \"echt\": 13, \"ostindischen\": 1, \"stoffs\": 1, \"g\": 63, \"5\": 102, \"4\": 99, \"sondern\": 218, \"gew\\u00f6hnl\": 1, \"'indianische\": 1, \"vogelnester'\": 1, \"stammenden\": 1, \"essbaren\": 1, \"nester\": 1, \"salanganen\": 1, \"schwalbenart\": 1, \"peter\": 14, \"koorn\": 1, \"w\\u00f6rterbuch\": 156, \"deutschen\": 151, \"unver\\u00e4nd\": 1, \"abdruck\": 1, \"zwernberg\": 1, \"ochsenknecht\": 1, \"1876\": 2, \"bd\": 17, \"816\": 1, \"erschien\": 6, \"erstmals\": 3, \"zwischen\": 102, \"1859\": 2, \"1865\": 1, \"unterscheidung\": 10, \"scheint\": 58, \"somit\": 10, \"h\\u00e4lfte\": 16, \"jahrhunderts\": 8, \"herausgebildet\": 2, \"davor\": 9, \"konnte\": 57, \"sowohl\": 21, \"begriffe\": 18, \"heute\": 161, \"verstanden\": 45, \"stehen\": 54, \"horst\": 8, \"21\": 151, \"03\": 41, \"45\": 50, \"volkmar\": 18, \"wrote\": 82, \"schwul\": 5, \"schw\\u00fclstiges\": 1, \"deinem\": 23, \"\\u00e4hnlich\": 32, \"gehaltvollen\": 1, \"erguss\": 1, \"de\": 136, \"rec\": 54, \"motorrad\": 14, \"t4iyi8\": 1, \"6g1\": 1, \"lhfm\": 1, \"qjt\": 1, \"empfehle\": 2, \"dir\": 179, \"einweisung\": 1, \"dag\\u00b0\": 1, \"followup\": 3, \"to\": 135, \"td\": 3, \"uuj\": 1, \"uinftruswccle\": 1, \"herma\": 2, \"first\": 57, \"guy\": 7, \"proudly\": 2, \"my\": 31, \"wife's\": 2, \"angel\": 2, \"second\": 2, \"you're\": 55, \"lucky\": 2, \"mine's\": 2, \"still\": 4, \"alive\": 2, \"zun\\u00e4chst\": 24, \"subjekt\": 18, \"n\": 105, \"objekt\": 6, \"gleichrangig\": 1, \"sagen\": 150, \"spitzfindiog\": 1, \"viele\": 145, \"b\\u00e4ume\": 2, \"wald\": 3, \"mutter\": 31, \"elternpaar\": 1, \"millionen\": 5, \"grashalmen\": 2, \"wiese\": 9, \"jedes\": 24, \"drei\": 45, \"beispiele\": 20, \"umkehrbar\": 1, \"numerus\": 2, \"pr\\u00e4dikat\": 3, \"ver\\u00e4ndert\": 3, \"pa\\u00dft\": 42, \"meiner\": 112, \"ansicht\": 16, \"elterpaar\": 1, \"pr\\u00e4dikatsnomen\": 2, \"syntakttische\": 1, \"beschreibung\": 10, \"doppeltem\": 1, \"nominativ\": 8, \"doppelte\": 3, \"kommt\": 183, \"geht\": 158, \"hei\\u00dfen\": 54, \"sehen\": 58, \"usw\": 41, \"fonktionieren\": 1, \"klug\": 1, \"nominativobjekt\": 1, \"beschreibst\": 1, \"gleichgeordneten\": 1, \"satzgliedern\": 1, \"eigen\": 2, \"austauschbar\": 4, \"hapert\": 2, \"ruth\": 3, \"vermutet\": 6, \"\\u00f6sterreich\": 38, \"seit\": 88, \"einigen\": 22, \"jahren\": 79, \"mode\": 10, \"hei\\u00dft\": 181, \"zwickel\": 1, \"mag's\": 1, \"recht\": 119, \"gern\": 28, \"hp\": 61, \"rechtschreibreformer\": 1, \"begriffen\": 12, \"offenbar\": 20, \"bist\": 48, \"lage\": 18, \"schreibst\": 7, \"ganze\": 40, \"zeit\": 97, \"kalender\": 36, \"dem\": 719, \"sextum\": 3, \"bissextum\": 4, \"kalenden\": 2, \"nonen\": 2, \"iden\": 2, \"fall\": 117, \"moderne\": 11, \"gregorianische\": 5, \"monatstage\": 1, \"aufsteigend\": 1, \"gez\\u00e4hlt\": 3, \"kennt\": 59, \"bezeichnungen\": 13, \"w\\u00e4re\": 240, \"nat\\u00fcrlich\": 152, \"m\\u00f6glich\": 39, \"consuetudo\": 1, \"bononiensis\": 1, \"rechnest\": 2, \"obskur\": 1, \"entscheidende\": 2, \"\\u00e4nderung\": 10, \"veits\": 1, \"zeiten\": 28, \"wurden\": 76, \"tage\": 26, \"gemeinjahr\": 2, \"viii\": 2, \"vii\": 2, \"vi\": 7, \"v\": 56, \"iv\": 4, \"iii\": 7, \"pridie\": 2, \"kal\": 4, \"benannt\": 9, \"schaltjahr\": 7, \"vib\": 4, \"tag\": 29, \"schalttag\": 17, \"benennen\": 5, \"22\": 158, \"24\": 79, \"25\": 79, \"26\": 81, \"27\": 69, \"28\": 68, \"29\": 65, \"derjenige\": 11, \"dein\": 51, \"sei\": 100, \"weil\": 250, \"r\\u00f6mischen\": 4, \"korreliert\": 1, \"g\\u00fcltig\": 10, \"r\\u00f6mische\": 6, \"richtige\": 17, \"unser\": 15, \"gelegentlich\": 14, \"gebrauchte\": 4, \"hilfskonstruktion\": 2, \"gegenteil\": 27, \"aufsteigenden\": 2, \"numerierung\": 1, \"praktisch\": 20, \"allen\": 56, \"l\\u00e4ndern\": 13, \"offiziell\": 13, \"h\\u00f6chstens\": 42, \"historisch\": 7, \"interessant\": 16, \"apropos\": 8, \"keine\": 255, \"guten\": 31, \"quellen\": 20, \"gefunden\": 25, \"wann\": 48, \"aufsteigende\": 1, \"z\\u00e4hlweise\": 2, \"eines\": 169, \"monats\": 2, \"alte\": 27, \"countdown\": 1, \"methode\": 10, \"abgel\\u00f6st\": 1, \"langsamer\": 1, \"johannes\": 6, \"hilpert\": 1, \"schreibt\": 75, \"ecclesiastical\": 1, \"calendar\": 2, \"and\": 35, \"life\": 6, \"of\": 122, \"church\": 3, \"erschienen\": 7, \"gregorian\": 1, \"reform\": 11, \"proceedings\": 1, \"vatican\": 1, \"conference\": 1, \"commemorate\": 1, \"its\": 3, \"400th\": 1, \"anniversary\": 1, \"1582\": 2, \"1982\": 3, \"daraus\": 28, \"schlie\\u00dfen\": 7, \"system\": 15, \"beim\": 133, \"beginn\": 8, \"neuzeit\": 1, \"zum\": 257, \"zeitpunkt\": 4, \"gregorianischen\": 4, \"selten\": 20, \"geworden\": 30, \"kalenderbl\\u00e4tter\": 1, \"jener\": 10, \"finden\": 54, \"ebenfalls\": 15, \"31\": 55, \"z\\u00e4hlen\": 7, \"unterst\\u00fctzt\": 1, \"these\": 10, \"mangels\": 5, \"repr\\u00e4sentativit\\u00e4t\": 1, \"besonders\": 50, \"aussagekr\\u00e4ftig\": 1, \"nein\": 154, \"wesentlicher\": 1, \"bestandteil\": 5, \"kalenders\": 5, \"genannt\": 39, \"september\": 3, \"ix\": 4, \"kalendas\": 1, \"augusti\": 1, \"59\": 79, \"verwirrung\": 7, \"3176\": 1, \"definiert\": 8, \"halte\": 44, \"ausgemachten\": 1, \"bl\\u00f6dsinn\": 10, \"regel\": 48, \"besagt\": 5, \"f\\u00fcgen\": 3, \"um\": 383, \"feststellbar\": 2, \"exakt\": 8, \"gleiche\": 25, \"ergebnis\": 14, \"liefert\": 6, \"einf\\u00fcgen\": 2, \"nutzloser\": 2, \"obskurantismus\": 1, \"problemlos\": 6, \"durch\": 222, \"ersetzen\": 8, \"irgendwas\": 17, \"\\u00e4ndert\": 12, \"proponenten\": 1, \"rainer\": 8, \"seinerzeit\": 9, \"festgelegt\": 9, \"dar\\u00fcber\": 41, \"einig\": 5, \"m\\u00f6glichkeit\": 15, \"festzustellen\": 4, \"sahneh\\u00e4ubchen\": 1, \"wunderbares\": 2, \"beispiel\": 94, \"wort\": 241, \"gegenteilige\": 2, \"bedeutung\": 89, \"nasenschleim\": 1, \"behaftete\": 1, \"torte\": 3, \"urgs\": 1, \"braucht\": 38, \"sonderlich\": 7, \"viel\": 127, \"phantasie\": 1, \"abzuleiten\": 1, \"silvio\": 8, \"conrads\": 2, \"songs\": 1, \"earth\": 2, \"power\": 4, \"vermieden\": 2, \"trifft\": 21, \"held\": 2, \"anfangs\": 6, \"einige\": 50, \"englisch\": 28, \"sprechen\": 62, \"entweder\": 18, \"deren\": 45, \"herkunft\": 20, \"spezielle\": 4, \"art\": 54, \"telepathie\": 1, \"erkl\\u00e4rbar\": 1, \"ihm\": 93, \"bald\": 12, \"nahegelegt\": 2, \"cascar\": 1, \"lernen\": 39, \"pauline\": 3, \"hab\": 45, \"meinst\": 43, \"uns\": 141, \"austariert\": 1, \"schlie\\u00df\": 1, \"schmunzeln\": 2, \"giovanna\": 1, \"fein\": 4, \"herausgearbeitet\": 2, \"er\\u00f6ffnen\": 1, \"ihre\": 86, \"boutique\": 1, \"tara\": 3, \"dessen\": 36, \"intelligenz\": 10, \"negativ\": 11, \"wirken\": 7, \"insbesondere\": 24, \"komposita\": 2, \"gr\\u00f6hen\": 1, \"graph\": 2, \"schichtkohlenstoff\": 1, \"auftauchen\": 3, \"regelm\\u00e4\\u00dfig\": 14, \"lese\": 20, \"andere\": 135, \"gemeint\": 82, \"keinen\": 103, \"sinn\": 52, \"ergibt\": 15, \"paolo\": 22, \"dorothee\": 1, \"oehlrich\": 1, \"ffkvk\": 1, \"ecom\": 1, \"naeb\": 1, \"t\": 39, \"varavoima\": 1, \"alain\": 10, \"otmar\": 25, \"05\": 60, \"2009\": 159, \"uusi\": 1, \"ydinvoimala\": 1, \"vaatii\": 4, \"nopeaa\": 2, \"h\\ufffdiri\\ufffdreservi\\ufffd\": 2, \"kantaverkkoyhti\\ufffd\": 1, \"leander\": 11, \"k\\ufffdynnist\\ufffd\\ufffd\": 1, \"varavoimakapasiteetin\": 1, \"rakentamisen\": 1, \"yva\": 1, \"menettelyn\": 1, \"loppukes\\ufffdst\\ufffd\": 1, \"fingrid\": 1, \"varautuu\": 1, \"l\\ufffdhivuosina\": 1, \"lis\\ufffd\\ufffdm\\ufffd\\ufffdn\": 1, \"100\": 13, \"400\": 4, \"megawatilla\": 1, \"\\ufffd\\ufffdrimm\\ufffdisen\": 2, \"mielenkiintoinen\": 2, \"tieto\": 1, \"muuten\": 3, \"thn\": 1, \"asti\": 4, \"kun\": 9, \"ydinvoiman\": 2, \"pakollista\": 1, \"10\": 210, \"alati\": 2, \"py\\ufffdriv\\ufffdn\": 1, \"tukis\\ufffd\\ufffdt\\ufffdvoiman\": 1, \"olemassaoloa\": 1, \"teewiese\": 1, \"usa\": 14, \"lains\\ufffd\\ufffdd\\ufffdnn\\ufffdss\\ufffdmme\": 1, \"tiedotusvuotona\": 1, \"varjeltu\": 1, \"julkisuudelta\": 1, \"kuin\": 8, \"kruunun\": 1, \"jalokive\\ufffd\": 1, \"mutta\": 5, \"kas\": 2, \"nin\": 3, \"vaan\": 4, \"fennovoimalta\": 1, \"se\": 13, \"mys\": 5, \"vaaditaan\": 1, \"huomatkaa\": 1, \"nyt\": 5, \"mr\": 7, \"kerroin\": 1, \"ett\": 8, \"jatkuvaa\": 1, \"s\\ufffd\\ufffdt\\ufffdapuvoimaa\": 1, \"menee\": 3, \"ensin\": 1, \"hukkaan\": 1, \"kiinailmi\\ufffdestoreserveihin\": 1, \"sitten\": 4, \"toinen\": 1, \"mokoma\": 1, \"plle\": 2, \"aputukivoimana\": 1, \"huikein\": 1, \"lis\\ufffdkustannuksin\": 1, \"eli\": 5, \"tst\": 1, \"oletetun\": 1, \"000mw\": 2, \"voimalan\": 1, \"kiinailmi\\ufffdnestoon\": 1, \"j\\ufffdlkilauhdepumppujen\": 1, \"osasekunttien\": 1, \"starttivarmistukseksi\": 1, \"pll\": 1, \"py\\ufffdriv\\ufffdn\\ufffd\": 1, \"ennen\": 3, \"ydinvoima\": 3, \"edes\": 4, \"lain\": 1, \"mukaan\": 1, \"p\\ufffd\\ufffdstet\\ufffd\\ufffdn\": 1, \"verkkoon\": 1, \"riehumaan\": 1, \"tuosta\": 2, \"siis\": 3, \"200mw\": 1, \"koska\": 5, \"tarvitaan\": 2, \"ydintyyliin\": 3, \"varmennuksen\": 1, \"varmennusta\": 1, \"aulis\": 1, \"niin\": 5, \"lurpahtaa\": 1, \"toiset\": 1, \"ronald\": 8, \"mittelstenscheid\": 1, \"tll\": 1, \"faktauksella\": 1, \"tarvitsee\": 1, \"haaskaavaa\": 1, \"lis\\ufffdvoimaa\": 1, \"aina\": 3, \"ydinalan\": 3, \"ammattilaisena\": 1, \"kertomani\": 1, \"paola\": 5, \"thys\": 1, \"ydinvoimalamme\": 1, \"tylysti\": 1, \"todennetusti\": 1, \"suomeksi\": 1, \"liki\": 1, \"loviisan\": 1, \"ydinvoimalan\": 1, \"pelk\\ufffdksi\": 1, \"h\\ufffdt\\ufffdapukyytipojakseen\": 1, \"meinaan\": 1, \"miljardeja\": 1, \"ydintukiaisiin\": 1, \"palaa\": 1, \"meritt\\ufffdin\": 1, \"maailmassa\": 2, \"ei\": 37, \"toki\": 5, \"mikn\": 1, \"muuu\": 1, \"energiamuoto\": 1, \"kyll\\u00e4\": 1, \"vaadi\": 1, \"vastaavaa\": 1, \"reservi\": 1, \"siit\\u00e4\": 1, \"sytt\": 1, \"ydinvoimin\": 1, \"aiemmin\": 1, \"parjattu\": 1, \"tuulivoima\": 1, \"muilla\": 1, \"s\\ufffdteilyn\": 3, \"j\\ufffdlkil\\ufffdmp\\ufffd\": 1, \"r\\ufffdj\\ufffdhd\\ufffd\": 1, \"ydinpommina\": 1, \"muutamissa\": 2, \"minuuteissa\": 1, \"esim\": 4, \"vesivoimalalle\": 1, \"ritt\": 1, \"pelkk\\ufffd\": 2, \"maan\": 2, \"vetovoimalla\": 1, \"toimiva\": 1, \"alasajoventtiilin\": 1, \"turva\": 1, \"mitn\": 2, \"muuta\": 1, \"kuten\": 2, \"tanskasta\": 1, \"tied\\ufffdmme\": 1, \"siel\": 1, \"moisiin\": 1, \"tuulis\\ufffd\\ufffdt\\ufffdvoimiin\": 1, \"ole\": 5, \"ollut\": 1, \"tarvetta\": 3, \"ren\\u00e9e\": 3, \"l\\u00e4nsi\": 1, \"tanskan\": 1, \"s\\ufffdhk\\ufffdst\\ufffd\": 1, \"tuulivoimalla\": 1, \"jo\": 16, \"huikeat\": 1, \"50\": 59, \"nink\": 1, \"alkaa\": 1, \"valheet\": 1, \"tippua\": 1, \"julkisuuteen\": 2, \"mt\": 2, \"omena\": 1, \"puusta\": 1, \"fennovoiman\": 1, \"ydinherroilta\": 1, \"tiedotusv\\ufffdlineemme\": 1, \"tivaamaan\": 1, \"miksi\": 1, \"tm\": 37, \"ydinvoimaan\": 1, \"elimellisesti\": 1, \"kuuluneet\": 1, \"s\\ufffd\\ufffdt\\ufffdvoiman\": 1, \"lis\\ufffdkustannusfaktat\": 1, \"th\\u00fcn\": 2, \"vuosikymmenet\": 1, \"megakustannuspakkoina\": 1, \"pimitetty\": 1, \"tilanne\": 1, \"tulee\": 5, \"sili\": 1, \"hauskempaan\": 1, \"suuntaan\": 1, \"tvo\": 3, \"kaasuvoimaloiden\": 1, \"100mw\": 1, \"kevytdieselin\": 1, \"p\\ufffdiv\\ufffdkulutus\": 1, \"heiluu\": 1, \"000m3\": 1, \"vrk\": 2, \"l\\ufffdp\\ufffdn\": 1, \"euron\": 1, \"litrahinnalla\": 1, \"korkkaa\": 1, \"ekstemporee\": 1, \"miljoonan\": 1, \"tosiaan\": 2, \"yll\": 1, \"enemm\\ufffdn\": 2, \"triplettin\\ufffd\": 1, \"hmm\": 7, \"todella\": 1, \"tarkoin\": 1, \"salattu\": 1, \"lis\\ufffdmegakulu\": 1, \"taas\": 2, \"paljastettuna\": 1, \"taida\": 1, \"olla\": 3, \"sattuneesti\": 1, \"ydinalalle\": 1, \"oikein\": 1, \"mieluisaa\": 1, \"kertoilla\": 1, \"nist\": 1, \"reaaleistaan\": 1, \"jaa\": 2, \"lis\\ufffdkaasuturbinien\": 1, \"pakoputkissa\": 1, \"laki\": 1, \"salli\": 1, \"filtteri\\ufffd\": 1, \"starttihidasteenaan\": 1, \"aukko\": 1, \"syyt\\ufffdm\\ufffd\\ufffdn\": 1, \"maailman\": 1, \"t\\ufffdyteen\": 1, \"pienhiukkasia\": 1, \"co2\": 3, \"sellaisella\": 1, \"ennenn\\ufffdkem\\ufffdtt\\ufffdm\\ufffdn\": 1, \"vihan\": 1, \"kiivaudella\": 1, \"j\": 103, \"siin\": 2, \"ydinp\\ufffd\\ufffdst\\ufffdkinti\\ufffdmme\": 1, \"osalta\": 1, \"heitt\\ufffdm\\ufffdll\\ufffd\": 1, \"rankasti\": 1, \"miinukselle\": 1, \"hetkess\\ufffd\": 1, \"salon\": 2, \"schiffes\": 2, \"k\\u00f6we\": 1, \"schmetterte\": 1, \"tenor\": 1, \"radiol\": 1, \"arien\": 1, \"deck\": 2, \"starrte\": 1, \"voll\": 13, \"panik\": 31, \"meerwasser\": 1, \"voller\": 6, \"radio\": 24, \"larien\": 1, \"beh\\u00f6rde\": 6, \"selbst\": 125, \"angebrachte\": 1, \"zus\\u00e4tze\": 2, \"irgendwelche\": 4, \"unbekannten\": 6, \"aufgesprayten\": 1, \"verzierungen\": 1, \"g\\u00fcltigkeit\": 5, \"einfluss\": 3, \"sonst\": 83, \"einfach\": 137, \"stadt\": 32, \"parkplatz\": 2, \"bekommen\": 26, \"nimmt\": 40, \"spraydose\": 1, \"parkverbot\": 1, \"ung\\u00fcltig\": 4, \"gehe\": 21, \"davon\": 87, \"schilds\": 2, \"erkennbar\": 5, \"verkehrsteilnehmer\": 1, \"erwarten\": 8, \"vollst\\u00e4ndig\": 12, \"\\u00fcbermalten\": 1, \"err\\u00e4t\": 1, \"bilde\": 3, \"urteil\": 5, \"bodenmarkierungen\": 1, \"winter\": 6, \"jemand\": 121, \"darauf\": 57, \"berufen\": 3, \"michel\": 6, \"glashaus\": 1, \"steine\": 4, \"micheline\": 2, \"bildung\": 21, \"\\u00fcbrig\": 10, \"bleibt\": 45, \"gelernte\": 5, \"vergessen\": 34, \"marquis\": 5, \"pr\\u00e4uer\": 1, \"bedenke\": 2, \"folgendes\": 3, \"norn\": 1, \"wnonnen\": 1, \"drohen\": 2, \"nachher\": 2, \"sucht\": 9, \"neues\": 18, \"kloster\": 7, \"entsprechender\": 4, \"perspektive\": 6, \"marcelle\": 3, \"spontanit\\u00e4t\": 2, \"gut\": 158, \"\\u00fcberlegt\": 12, \"sat\": 82, \"feb\": 44, \"46\": 37, \"07\": 50, \"sogar\": 104, \"tolkschuby\": 1, \"pl\": 11, \"c3\": 3, \"b6tzlich\": 1, \"supermarkt\": 1, \"untergekommen\": 5, \"dieses\": 102, \"vlb\": 1, \"notblzem\": 1, \"mco\": 1, \"ocedifu\": 1, \"dvao\": 1, \"mfjv\": 1, \"rhveelv\": 1, \"cvm\": 1, \"hjlzga\": 1, \"1b903783\": 1, \"deutsche\": 109, \"sorten\": 5, \"miccylbfoywwh\": 1, \"kmy\": 1, \"puqgrnlx\": 1, \"uoy\": 1, \"nwfmp\": 1, \"tgamrxxlmivge\": 1, \"preis\": 7, \"9\": 62, \"90\": 10, \"7\": 64, \"40\": 38, \"e2\": 1, \"82\": 7, \"ac\": 6, \"750\": 1, \"ml\": 3, \"selbstversuch\": 1, \"entschlie\": 1, \"9fen\": 1, \"ingolf\": 30, \"linkermann\": 1, \"from\": 26, \"this\": 21, \"day\": 12, \"forward\": 9, \"be\": 30, \"known\": 9, \"as\": 36, \"smilin'\": 9, \"samurai\": 11, \"zei\": 2, \"fhrr\": 1, \"mq\": 2, \"ntfxlhnpysiaef\": 1, \"uww\": 1, \"18\": 151, \"jun\": 42, \"19\": 131, \"41\": 28, \"17\": 132, \"0000\": 4, \"utc\": 7, \"exotische\": 1, \"fremdw\\u00f6rter\": 12, \"mu\\u00df\": 120, \"zurechtkommt\": 1, \"reiner\": 12, \"vrijs\": 1, \"csq\": 1, \"gbju\": 1, \"ly\": 3, \"fxhbfryavntjxh\": 1, \"jqh\": 1, \"dabei\": 72, \"eingeborenen\": 5, \"ihrer\": 36, \"mail\": 110, \"behauptet\": 22, \"giftpfeilen\": 1, \"ganz\": 255, \"sicher\": 131, \"funktioniert\": 24, \"geld\": 26, \"rautenf\\u00f6rmige\": 1, \"blaue\": 5, \"bonbons\": 1, \"eigenartigen\": 1, \"nebenwirkungen\": 1, \"naja\": 28, \"demn\\u00e4chst\": 6, \"reich\": 14, \"bye\": 71, \"italo\": 15, \"congratulations\": 52, \"human\": 52, \"fail\": 52, \"turing\": 53, \"test\": 54, \"isele\": 2, \"bestreben\": 3, \"mittels\": 3, \"alter\": 29, \"lateinischer\": 2, \"heutiger\": 4, \"benennung\": 11, \"unterschiedliche\": 15, \"konstruieren\": 3, \"benutze\": 11, \"meinen\": 44, \"antworten\": 16, \"derartige\": 6, \"aussagen\": 15, \"einmal\": 93, \"deine\": 69, \"\\u201elogische\": 1, \"abfolge\": 2, \"bisvi\\u201c\": 1, \"korrigieren\": 10, \"\\u2013\": 21, \"unverstandene\": 2, \"wiederholten\": 2, \"klarzustellen\": 2, \"entgegen\": 7, \"deiner\": 37, \"behauptung\": 8, \"bisvi\": 1, \"z\\u00e4hlung\": 5, \"egal\": 26, \"\\u201ezu\": 1, \"clemens'\": 1, \"zeiten\\u201c\": 1, \"schlie\\u00dflich\": 30, \"genauso\": 31, \"ab\": 90, \"xvii\": 2, \"statt\": 64, \"xvi\": 1, \"beginnend\": 2, \"herabgez\\u00e4hlt\": 1, \"sollte\": 118, \"daf\\u00fcr\": 89, \"beweis\": 7, \"je\": 56, \"z\\u00e4hl\": 2, \"benennungsweise\": 1, \"zus\\u00e4tzlichen\": 1, \"d\": 91, \"febr\": 3, \"auswirkung\": 1, \"schalttags\": 2, \"seine\": 90, \"kennzeichnung\": 2, \"garnicht\": 6, \"ottmar\": 24, \"reformierten\": 1, \"form\": 69, \"augenscheinlich\": 1, \"lateinische\": 8, \"kalendarien\": 2, \"mensis\": 3, \"sowie\": 23, \"lat\": 13, \"tagesname\": 1, \"nebeneinander\": 3, \"zeigt\": 21, \"egel\": 1, \"niemand\": 35, \"\\u201eregel\\u201c\": 1, \"logisch\": 12, \"beste\": 11, \"irgendeiner\": 6, \"anderen\": 119, \"\\u00fcberlegen\": 9, \"schlicht\": 16, \"ergreifend\": 2, \"unge\\u00e4nderte\": 1, \"fortdauer\": 1, \"ehre\": 8, \"gottes\": 19, \"erster\": 12, \"linie\": 2, \"oldhafer\": 1, \"lebensunterhalt\": 1, \"komponiert\": 2, \"francisco\": 5, \"giftpfeile\": 1, \"halb\": 6, \"s\\u00fcdamerika\": 1, \"teich\": 3, \"afrikanischen\": 1, \"kontinent\": 1, \"hinter\": 19, \"hatten\": 49, \"curare\": 1, \"gr\\u00f6\\u00dftenteils\": 1, \"verdunstet\": 1, \"leichtes\": 1, \"jucken\": 1, \"versp\\u00fcren\": 1, \"\\u00fcberreste\": 1, \"pfeile\": 2, \"sahen\": 6, \"\\u00fcbrinx\": 2, \"etwa\": 93, \"m\\u00fcckenf\\u00f6rmig\": 1, \"ihres\": 12, \"fluges\": 2, \"zur\": 186, \"evolution\\u00e4ren\": 1, \"entwicklung\": 8, \"fl\\u00fcgeln\": 1, \"w\\u00e4ren\": 25, \"weit\": 56, \"gekommen\": 17, \"streit\": 6, \"volkerix\": 1, \"kein\": 198, \"agra\": 2, \"versp\\u00fcr\": 1, \"nie\": 132, \"wirkung\": 7, \"nachricht\": 33, \"freundlicher\": 22, \"unterst\\u00fctzung\": 21, \"freilaufenden\": 21, \"pinguins\": 21, \"erstellt\": 26, \"frei\": 39, \"mundlhof\": 1, \"viren\": 21, \"rrctzlmm\": 1, \"ard\": 1, \"cqhvdc\": 1, \"ufg\": 1, \"falsch\": 75, \"papst\": 4, \"strellin\": 1, \"setzen\": 16, \"sex\": 6, \"fragen\": 66, \"bl\\u00f6de\": 27, \"idee\": 62, \"haifischbeckens\": 25, \"nasenbluten\": 26, \"kriegen\": 35, \"gernot\": 8, \"meier\": 1, \"krax\": 1, \"anf\\u00e4ngerthread\": 26, \"musik\": 58, \"lmaukkrv\": 1, \"wvt\": 1, \"llblid\": 1, \"pag\": 1, \"6\": 72, \"jan\": 78, \"42\": 20, \"valerius\": 21, \"hintersteininger\": 2, \"nzxwxiuz\": 1, \"nodoleztenmty\": 1, \"gugi\": 1, \"rede\": 29, \"stehenden\": 3, \"regulshausenerischen\": 1, \"produkte\": 4, \"f\": 94, \"85\": 5, \"cts\": 4, \"0\": 34, \"ltr\": 4, \"flasche\": 6, \"erstanden\": 1, \"gleichwertige\": 1, \"b\\u00f6hnische\": 1, \"92s\": 2, \"k\\u00f6mmts\": 1, \"exorbitanten\": 1, \"preisen\": 5, \"kanada\": 1, \"transportkosten\": 1, \"kanns\": 2, \"liegen\": 20, \"chilenischen\": 1, \"wein\": 12, \"140\": 1, \"wahrlich\": 3, \"kleiner\": 7, \"rate\": 4, \"mach\": 10, \"elvert\": 1, \"wirtshausbrauerei\": 1, \"schade\": 6, \"vielmehr\": 14, \"licence\": 1, \"gelddrucken\": 1, \"leon\": 6, \"original\": 23, \"h\\u00e4ndiphonierenden\": 1, \"passantin\": 1, \"zeddenick\": 1, \"mitgeh\\u00f6rt\": 2, \"g\\u00e4bb\": 1, \"k\\u00e4\\u00e4n\": 1, \"mieh\": 1, \"schbin\": 1, \"eh\": 53, \"gleisch\": 1, \"em\": 5, \"k\": 73, \"quadrat\": 1, \"scnwette\": 1, \"f\\u00fchsickerin\": 1, \"geladen\": 1, \"aurelia\": 1, \"rothaug\": 1, \"patrik\": 22, \"mann\": 57, \"bekanntes\": 1, \"sujet\": 1, \"litterargeschichte\": 1, \"markus\": 10, \"alfred\": 9, \"somweber\": 1, \"kspqcrdc\": 1, \"agwcpwmhcdooc\": 1, \"cqfl\": 1, \"na\": 69, \"merkts\": 1, \"jeder\": 74, \"sofort\": 35, \"hochgradig\": 2, \"unseri\\u00f6ser\": 1, \"laden\": 10, \"rufweiterleitung\": 1, \"schnuckel\": 1, \"almuth\": 2, \"nope\": 2, \"unkraut\": 1, \"engelbert\": 12, \"sitzt\": 7, \"l\\u00e4ngeren\": 3, \"hebel\": 1, \"wilhelm\": 15, \"severin\": 16, \"terfloth\": 1, \"urlaub\": 7, \"echter\": 5, \"seinen\": 50, \"afrika\": 2, \"aufenthalt\": 3, \"derart\": 11, \"eloquent\": 1, \"einzigen\": 10, \"beschreiben\": 9, \"busch\": 2, \"fliege\": 1, \"rassisten\": 1, \"ende\": 30, \"tee\": 4, \"inklusive\": 1, \"ingmar\": 27, \"klappt\": 1, \"wei\\u00dfblech\": 1, \"recycling\": 3, \"slogan\": 4, \"dose\": 2, \"zwei\": 115, \"\\u00f6ltanks\": 1, \"warst\": 5, \"mi\": 48, \"ke\": 44, \"pierre\": 33, \"diekh\\u00f6hner\": 1, \"danke\": 41, \"\\u00f6zlem\": 5, \"yvonne\": 3, \"entschuldige\": 4, \"bitte\": 74, \"corina\": 2, \"schrift\": 32, \"beschwerend\": 1, \"ausrede\": 4, \"dsf\": 6, \"12\": 112, \"ulf\": 35, \"15\": 105, \"35\": 37, \"56\": 21, \"0700\": 48, \"pdt\": 48, \"frage\": 107, \"stehende\": 6, \"produkt\": 7, \"brasserie\": 1, \"artisanal\": 1, \"gleich\": 74, \"flu\\u00df\": 7, \"km\": 12, \"luftlinie\": 1, \"haus\": 20, \"transport\": 1, \"bier\": 7, \"teuer\": 2, \"wegen\": 51, \"exklusivit\\u00e4t\": 1, \"versuchen\": 23, \"exklusiven\": 1, \"ruf\": 8, \"erarbeiten\": 3, \"billigste\": 2, \"italien\": 10, \"kostet\": 6, \"65\": 14, \"monopolh\\u00e4ndler\": 1, \"einsacken\": 1, \"wg\": 10, \"monopol\": 1, \"sicherheit\": 20, \"gesetzlichen\": 1, \"mindestpreis\": 1, \"knapp\": 7, \"dollar\": 3, \"pro\": 20, \"340ml\": 1, \"h\\u00e4lt\": 22, \"zigaretten\": 2, \"pckg\": 1, \"produzenten\": 1, \"l\\u00e4dchen\": 1, \"d\\u00e9panneur\": 1, \"ecke\": 5, \"leben\": 68, \"denn\": 271, \"billiger\": 6, \"k\\u00f6nnen\": 164, \"gro\\u00dfen\": 53, \"bestimmt\": 30, \"bereits\": 56, \"schwer\": 31, \"h\\u00e4ndler\": 1, \"biersorten\": 1, \"xanten\": 1, \"angebot\": 4, \"ausschank\": 1, \"erh\\u00e4ltlich\": 5, \"einiges\": 9, \"dazu\": 129, \"brauerei\": 1, \"namens\": 18, \"rav\": 1, \"kurz\": 33, \"ridu\": 1, \"ktd\": 1, \"zeyqccdg\": 1, \"omz\": 1, \"qsfv\": 1, \"hctgucbbs\": 1, \"trkfxmj\": 1, \"mnlisytlu\": 1, \"60\": 14, \"eir\": 1, \"zahlen\": 18, \"angesichts\": 12, \"einwohnerzahl\": 1, \"deutschland\": 66, \"vergleichen\": 12, \"schweiz\": 59, \"eigentlich\": 119, \"bekanntesten\": 4, \"schweizer\": 22, \"biere\": 7, \"kenn\": 14, \"keins\": 4, \"r\\u00fcdiger\": 9, \"axmacher\": 1, \"tpp\": 1, \"btqd\": 1, \"ba\": 9, \"ysdmtqawiuekcb\": 1, \"sao\": 1, \"16\": 143, \"sep\": 51, \"02\": 53, \"yes\": 2, \"we\": 21, \"can\": 6, \"gerold\": 11, \"kynast\": 1, \"mvz\": 1, \"vgkr\": 1, \"vm\": 1, \"mdusbehrxktjkq\": 1, \"kui\": 1, \"tintin\": 1, \"america\": 2, \"kl\\u00e4rt\": 1, \"n\\u00e4mlich\": 69, \"welchen\": 19, \"zeitraum\": 5, \"bedeutungs\": 2, \"wandel\": 8, \"f\\u00e4llt\": 38, \"'nicht\": 2, \"wirklich'\": 2, \"gedacht\": 20, \"gemacht\": 62, \"orderntlich\": 1, \"fertig\": 11, \"erwarteten\": 1, \"'nein'\": 1, \"garnix\": 1, \"getan\": 11, \"abwiegelnd\": 1, \"fredy\": 7, \"dachgruber\": 1, \"bemerkte\": 65, \"snip\": 2, \"schmutzig\": 3, \"au\\u00dfer\": 43, \"ziegelstein\": 4, \"gebr\\u00e4uchlich\": 15, \"bedeutet\": 47, \"niedlich\": 3, \"unspontan\": 1, \"ina\": 3, \"verwaltungstechnisch\": 2, \"gesehen\": 59, \"nichtgebrauchserkl\\ufffdrung\": 1, \"gzccy\": 1, \"igkedqzh\": 1, \"nrcja\": 1, \"6868\": 1, \"gvh\": 1, \"klingt\": 81, \"name\": 36, \"immerhin\": 41, \"ahnst\": 1, \"oft\": 78, \"geschrieben\": 96, \"aussprechen\": 15, \"jungh\\u00e4hnel\": 2, \"hast\": 117, \"zelt\": 2, \"\\u00fcberaus\": 6, \"bescheidene\": 2, \"fliegerass\": 1, \"prisca\": 2, \"harte\": 6, \"twen\": 4, \"tours\": 3, \"seniorenpass\": 3, \"keiner\": 59, \"rabatt\": 3, \"erbarmen\": 4, \"stoppok\": 6, \"sitzen\": 12, \"lisbeth\": 1, \"f\\u00fchre\": 3, \"versuchung\": 3, \"finde\": 68, \"nahm\": 5, \"solche\": 76, \"didibot\": 1, \"passend\": 12, \"crz\": 1, \"idszqgq\": 1, \"gyo\": 1, \"homniu\": 1, \"letzten\": 27, \"gabriel\": 10, \"luciano\": 17, \"aut\": 3, \"gteidzwgjao\": 1, \"olbpmupsmikhp\": 1, \"tnzq\": 1, \"biernation\": 1, \"reingesch\\u00fcttet\": 1, \"60ern\": 2, \"starben\": 2, \"brauereien\": 2, \"gr\\u00f6sseren\": 1, \"\\u00fcbernommen\": 6, \"f\\u00fchrte\": 5, \"sog\": 11, \"bierkartell\": 1, \"imega\": 1, \"huma\": 1, \"landgraff\": 2, \"lzwi\": 1, \"ebog\": 1, \"eplus\": 2, \"weiteren\": 13, \"restaurants\": 3, \"geh\\u00f6rten\": 5, \"diesen\": 70, \"p\\u00e4chtern\": 1, \"vorschrieben\": 1, \"ihr\": 119, \"ausgeschenkt\": 1, \"durfte\": 9, \"abgesprochene\": 1, \"preise\": 7, \"uniformer\": 1, \"geschmack\": 5, \"aufgeteilte\": 1, \"regionen\": 5, \"jungfraujoch\": 1, \"kriegte\": 3, \"beispielsweise\": 15, \"agiez\": 1, \"irgendetwas\": 6, \"besonderes\": 5, \"weizenbier\": 1, \"situation\": 14, \"untragbar\": 1, \"bekannte\": 10, \"politiker\": 16, \"gesellschaft\": 5, \"f\\u00f6rderung\": 1, \"biervielfalt\": 1, \"gr\\u00fcndeten\": 1, \"1990\": 5, \"kartell\": 1, \"discountern\": 1, \"unten\": 14, \"aufgeweicht\": 1, \"billige\": 4, \"noname\": 1, \"imprtiert\": 1, \"kartellbrauereien\": 1, \"versuchten\": 1, \"fusionen\": 1, \"produzieren\": 1, \"chance\": 13, \"reihe\": 11, \"lederbags\": 1, \"etkc\": 1, \"resultat\": 2, \"uniformerer\": 1, \"gleichzeitig\": 12, \"qualitativ\": 2, \"bessere\": 8, \"fr\": 12, \"importiert\": 2, \"andererseits\": 24, \"w\\u00e4chst\": 3, \"klein\": 25, \"mini\": 3, \"mikrobrauereien\": 1, \"gtw\": 1, \"oberwil\": 1, \"klemaschewski\": 1, \"trun\": 1, \"s\\u00e4fte\": 2, \"teurer\": 3, \"verkaufen\": 2, \"edgar\": 10, \"eher\": 170, \"1860\": 1, \"heutigen\": 13, \"bezeichnet\": 27, \"nichtunterscheidung\": 1, \"erxlebe\": 1, \"zitiert\": 11, \"othmar\": 25, \"m\\u00fcller\": 7, \"engelhardt\": 1, \"m\\u00e4nnern\": 2, \"studienzeit\": 1, \"kursierte\": 1, \"geschichte\": 32, \"vom\": 136, \"trafo\": 1, \"theke\": 1, \"seufzt\": 1, \"techniker\": 6, \"verstehen\": 33, \"benedikt\": 19, \"nachfolgend\": 1, \"\\u201enein\": 2, \"\\u201c\": 4, \"\\u201adie\": 1, \"gibt\\u2018\": 1, \"antwort\": 47, \"eingegangen\": 9, \"zentrale\": 4, \"punkt\": 22, \"sehe\": 67, \"darin\": 25, \"diskussion\": 20, \"fortzusetzen\": 1, \"analog\": 5, \"ausdr\\u00fccklich\": 15, \"empfinden\": 10, \"adjektiv\": 10, \"ausdr\\u00fccken\": 16, \"entwickelt\": 5, \"spricht\": 50, \"sonntagspredigt\": 1, \"h\\u00f6ren\": 19, \"eindr\\u00fccklich\": 37, \"jedoch\": 35, \"rechtes\": 3, \"pendant\": 4, \"bereich\": 12, \"verben\": 38, \"eindr\\u00fccken\": 1, \"fig\\u00fcrlich\": 4, \"vergleich\": 12, \"\\u00fcbertragen\": 12, \"gebrauchten\": 1, \"substantiv\": 11, \"eindruck\": 31, \"verb\": 31, \"beeindrucken\": 3, \"normal\": 12, \"aufgelistet\": 2, \"dennoch\": 25, \"lieber\": 29, \"ersetzt\": 27, \"wissen\": 74, \"eindrucksvoll\": 9, \"beeindruckend\": 5, \"nachhaltigen\": 1, \"hinterlassend\": 3, \"tieleman\": 1, \"f\\u00fchrt\": 24, \"erkl\\u00e4rend\": 1, \"franz\\u00f6sische\": 9, \"pendan\": 1, \"impressif\": 2, \"stellt\": 20, \"expressif\": 1, \"nachdr\\u00fccklich\": 7, \"textbelege\": 1, \"mehrfach\": 6, \"tepffer\": 1, \"verkn\\u00fcpfung\": 2, \"artikel\": 71, \"franz\": 9, \"gelehrt\": 1, \"behalten\": 5, \"wol\": 1, \"gesollt\": 1, \"h\\u00e4tte\": 149, \"einzelne\": 12, \"begebenheiten\": 1, \"gewesen\": 58, \"t\\u00fcrner\": 1, \"70\": 15, \"145\": 1, \"grosze\": 1, \"charte\": 1, \"botanique\": 1, \"familienverh\\u00e4ltnisse\": 1, \"pflanzen\": 2, \"augenf\\u00e4lliger\": 2, \"eindr\\u00fccklicher\": 4, \"255\": 1, \"jugendlich\": 1, \"seliges\": 1, \"wahnleben\": 1, \"spiegelt\": 1, \"unbewust\": 1, \"j\\u00fcngling\": 1, \"dasz\": 6, \"symbolische\": 2, \"handlungen\": 4, \"ehrw\\u00fcrdig\": 1, \"feierlich\": 1, \"machten\": 3, \"arets\": 1, \"156\": 1, \"jenes\": 8, \"virgilianische\": 1, \"mistrauen\": 1, \"191\": 1, \"vgl\": 31, \"aufgesetzt\": 1, \"lohnenswert\": 65, \"konjunktur\": 1, \"pleonastischer\": 1, \"lasse\": 5, \"erdr\\u00fcckende\": 1, \"gegenmeinungen\": 1, \"umstimmen\": 1, \"ottilia\": 2, \"11\": 145, \"oskar\": 22, \"zumbr\\u00e4gel\": 1, \"schnitt\": 4, \"verwendete\": 8, \"m\\u00fcsste\": 15, \"durchgesetzt\": 4, \"1839\": 1, \"heinsius\": 1, \"zufolge\": 8, \"gew\\u00f6hnliche\": 3, \"bezeichnung\": 44, \"indiens\": 2, \"indier\": 1, \"nannten\": 4, \"begrifflich\": 2, \"einwohnern\": 2, \"trennten\": 1, \"1858\": 2, \"weitgehend\": 6, \"allgemeingut\": 2, \"nicolas\": 13, \"schnuddelig\": 10, \"kenne\": 99, \"\\u00fcberhaupt\": 59, \"schmuddelig\": 4, \"genannten\": 8, \"it\": 197, \"takes\": 17, \"village\": 17, \"raise\": 17, \"child\": 17, \"afrikanisches\": 18, \"sprichwort\": 27, \"gwatiwoq\": 1, \"kqa\": 1, \"jgujiz\": 1, \"ema\": 1, \"l\\u00f6schen\": 4, \"sieht\": 52, \"dich\": 110, \"\\u00fcbersch\\u00e4tzt\": 5, \"\\u201emerkmal\\u201c\": 2, \"liegt\": 63, \"vorgregorianischen\": 1, \"manches\": 3, \"bemerkbar\": 2, \"heidy\": 1, \"fritzke\": 1, \"entfernt\": 10, \"erdr\\u00fccken\": 1, \"scheinen\": 8, \"redewendungen\": 7, \"'eindr\\u00fccklich\": 1, \"weise\": 20, \"hin'\": 1, \"unauff\\u00e4llig\": 11, \"jocelyne\": 1, \"darf\": 48, \"mag\": 59, \"nachspann\": 1, \"amerikanischer\": 4, \"filme\": 9, \"liest\": 23, \"ulrich\": 37, \"lennart\": 11, \"j\\u00fcngmann\": 2, \"tat\": 338, \"kund\": 301, \"la\\u00df\": 8, \"hobbyflieger\": 1, \"vorne\": 10, \"erz\\u00e4hlen\": 8, \"kathi\": 2, \"kinder\": 34, \"ins\": 87, \"mixaaaa\": 1, \"alfons\": 5, \"'eindringlich\": 1, \"\\u201enachdr\\u00fccklich\": 1, \"hin\": 58, \"begegnungen\": 1, \"klangen\": 1, \"meist\": 36, \"k\\u00fcnstler\": 6, \"dar\": 2, \"raum\": 17, \"thema\": 35, \"nicola\": 3, \"attributiv\": 1, \"unflektiert\": 2, \"gewarnt\": 5, \"demonstrierte\": 2, \"worum\": 4, \"ging\": 49, \"redner\": 2, \"eindr\\u00fcckliches\": 2, \"bild\": 29, \"glaube\": 55, \"heutzutage\": 17, \"jurich\": 3, \"kuchen\": 5, \"lecker\": 4, \"lediglich\": 17, \"interpretation\": 7, \"reizen\": 1, \"rot\": 12, \"sch\\u00f6ne\": 10, \"farbe\": 7, \"licht\": 9, \"wellenl\\u00e4nge\": 1, \"800nm\": 1, \"kulturraum\": 2, \"europa\": 8, \"angenehm\": 6, \"empfunden\": 4, \"verliere\": 1, \"wobei\": 37, \"verloren\": 12, \"ihrem\": 25, \"verschwendung\": 2, \"sollen\": 35, \"normalos\": 1, \"gen\\u00fcgt\": 7, \"bedarf\": 23, \"nachdruck\": 2, \"eindringlich\": 5, \"zweck\": 7, \"\\u00fcberstrahlt\": 1, \"knut\": 17, \"manchmal\": 31, \"verlieren\": 6, \"norman\": 26, \"adverbial\": 1, \"irmtraud\": 2, \"harm\\u00dfen\": 3, \"pascal\": 16, \"gmehling\": 1, \"vocks\": 1, \"theorien\": 2, \"gegenbeispiel\": 7, \"wirklichen\": 3, \"sprachen\": 38, \"erschlossen\": 5, \"welches\": 17, \"raster\": 11, \"angeboren\": 1, \"besteht\": 36, \"grund\": 35, \"existierenden\": 4, \"gesamten\": 5, \"angeborenen\": 3, \"rasters\": 1, \"abdecken\": 3, \"k\\u00f6nnten\": 20, \"ursprache\": 1, \"zur\\u00fcckgehen\": 3, \"gemeinsamkeiten\": 2, \"zuf\\u00e4lliger\": 1, \"konstitution\": 1, \"enthalten\": 14, \"linguisten\": 2, \"\\u00fcberfl\\u00fcssig\": 8, \"indem\": 18, \"sprachf\\u00e4higkeit\": 3, \"anwendung\": 5, \"allgemeiner\": 5, \"kognitiver\": 1, \"f\\u00e4higkeiten\": 5, \"deuten\": 4, \"niklaus\": 17, \"luzia\": 2, \"wieseh\\u00fcgel\": 1, \"kind\": 42, \"kucken\": 4, \"benno\": 17, \"mixxa\": 1, \"winfried\": 21, \"mixa\": 2, \"kindern\": 14, \"cyyfkcsa\": 1, \"kfl\": 1, \"czrbya\": 1, \"pbm\": 1, \"adverbialer\": 1, \"adverbieller\": 1, \"verwendet\": 75, \"anordnen\": 2, \"pr\\u00e4dikative\": 1, \"befehl\": 6, \"gem\\u00e4lde\": 2, \"erscheint\": 18, \"beiden\": 64, \"attributiver\": 1, \"adjektivischer\": 1, \"ausdr\\u00fcckliche\": 1, \"eindr\\u00fcckliche\": 3, \"ko\": 5, \"mmt\": 1, \"eigenartig\": 2, \"irmgard\": 3, \"n\\u00f6\": 18, \"vorn\": 4, \"soweit\": 13, \"vertraut\": 12, \"bruder\": 6, \"woman\": 3, \"bfkbjhst\": 1, \"fra\": 1, \"uipttu\": 1, \"vcp\": 1, \"ich's\": 14, \"eindrucks\": 1, \"erwehren\": 2, \"'eindringlich'\": 1, \"vertrauter\": 4, \"rosi\": 4, \"erregte\": 1, \"bekannter\": 2, \"erreger\": 1, \"denis\": 18, \"r\\u00e4kers\": 1, \"geschmacklos\": 1, \"widerlich\": 1, \"ekelhaft\": 1, \"weiter\": 42, \"ulfert\": 31, \"feldhahn\": 1, \"jever\": 1, \"rettersbach\": 1, \"rampertshof\": 1, \"zrddarmgtlv\": 1, \"yu\": 1, \"np\": 53, \"nikolaus\": 25, \"nyenhaus\": 1, \"computer\": 12, \"kommunikation\": 3, \"komplette\": 7, \"sen\": 3, \"indios\": 2, \"waren\": 119, \"volkert\": 13, \"schuld\": 21, \"thx\": 1, \"ivano\": 20, \"tsr\": 1, \"ublhbhdz\": 1, \"uti\": 1, \"ffcr\": 1, \"476\": 1, \"iohdx\": 1, \"ktzrntfauef\": 1, \"190681\": 1, \"eac\": 1, \"fhsajp\": 1, \"sebastian\": 13, \"nu\": 13, \"is\": 172, \"jut\": 2, \"uoou\": 4, \"yy\": 9, \"yy'\": 4, \"gemerkt\": 7, \"drekt\": 1, \"superseded\": 2, \"message\": 3, \"id\": 6, \"7gu6eci\": 1, \"sb3wno0atw7fcn\": 1, \"mptdwqww\": 1, \"bzohefbcqiv\": 1, \"qx\": 1, \"sagte\": 39, \"winghofer\": 1, \"besser\": 115, \"klang\": 6, \"moderner\": 3, \"mensch\": 47, \"gro\\u00dfwildjagd\": 2, \"unbedingt\": 33, \"volltrottel\": 1, \"ausgedr\\u00fcckt\": 11, \"auferdem\": 1, \"deutet\": 5, \"j\\u00f6rn\": 21, \"keinem\": 9, \"daf\": 4, \"genetisch\": 1, \"urspr\\u00fcnglich\": 14, \"behauptetest\": 1, \"inzwischen\": 32, \"hirnphysiologie\": 1, \"zur\\u00fcckgezogen\": 4, \"formbarer\": 1, \"forschung\": 5, \"\\u00fcberrascht\": 5, \"tier\": 3, \"dda\": 1, \"rterq\": 1, \"dk\": 5, \"b9\": 1, \"lpaimwu\": 1, \"30245\": 1, \"kuvw\": 1, \"klaas\": 31, \"o\": 70, \"direkt\": 20, \"5ye4zuk\": 1, \"rz3kuj5giq4uhp\": 1, \"qeipvtfo\": 1, \"xnpoldtuhmt\": 1, \"d\\u00f6rte\": 4, \"hunsdiek\": 1, \"patrizia\": 3, \"austauschen\": 2, \"eigentliche\": 5, \"wortes\": 24, \"imkampe\": 3, \"meint\": 25, \"hinterlassen\": 6, \"unverge\\u00dflich\": 2, \"geblieben\": 10, \"h\": 81, \"langfristig\": 1, \"kurzfristig\": 2, \"verbl\\u00fcffend\": 1, \"synonym\": 22, \"einpr\\u00e4gsam\": 1, \"sinneseindruck\": 1, \"pr\\u00e4gt\": 1, \"ged\\u00e4chtnis\": 7, \"lichtstrahlen\": 1, \"lichtbild\": 1, \"brennen\": 2, \"positiv\": 11, \"konnotiert\": 1, \"gutes\": 9, \"14\": 82, \"noemi\": 7, \"poenitsch\": 1, \"gel\\u00e4ufig\": 19, \"weglassen\": 8, \"beeindruckender\": 2, \"fana\": 1, \"enzyklop\\u00e4die\": 2, \"allem\": 51, \"ansonsten\": 32, \"best\\u00e4tigen\": 5, \"giovanni\": 12, \"gips\": 12, \"eindruxvoll\": 1, \"tnteuepf\": 1, \"flj\": 1, \"uhpefm\": 1, \"mzp\": 1, \"scho\": 5, \"iidr\\u00fccklich\": 1, \"h\\u00f6rt\": 25, \"iidringlich\": 1, \"uusdr\\u00fccklich\": 1, \"vito\": 9, \"empfinde\": 11, \"anders\": 84, \"inst\\u00e4ndig\": 1, \"intensiv\": 4, \"ernsthaft\": 10, \"andern\": 6, \"ausgehend\": 2, \"hingegen\": 25, \"warnung\": 1, \"gewissen\": 14, \"aha\": 9, \"gebrauche\": 1, \"sieglinde\": 1, \"st\\u00fcrznickel\": 1, \"ick\": 8, \"wee\\u00df\": 1, \"nich\": 23, \"welche\": 55, \"kreise\": 4, \"kleene\": 1, \"verkehren\": 1, \"tut\": 49, \"jedenfalls\": 87, \"schnucklig\": 1, \"sowat\": 1, \"knuffig\": 1, \"hanno\": 7, \"aug\": 51, \"08\": 65, \"48\": 30, \"paulina\": 4, \"j\\u00fclicher\": 1, \"isseroda\": 1, \"wahrscheinlich\": 58, \"verwundern\": 2, \"wenige\": 15, \"anderem\": 6, \"verwenden\": 44, \"aktiv\": 7, \"iglberg\": 2, \"einfl\\u00fcssen\": 1, \"fremden\": 7, \"exotischen\": 2, \"kulturen\": 2, \"gegen\\u00fcber\": 20, \"aufgeschlossen\": 2, \"okay\": 6, \"nehme\": 20, \"kenntnis\": 12, \"anfang\": 31, \"schnuddlig\": 3, \"erstmal\": 16, \"handele\": 1, \"tippfehler\": 3, \"schmuddlig\": 2, \"erbrechen\": 1, \"sohn\": 7, \"\\u00fcberkommenes\": 1, \"gartenger\\u00e4t\": 1, \"tiupehnggumaoxrzz\": 1, \"wvupodnn\": 1, \"mgj\": 1, \"www\": 489, \"hpusaif\": 1, \"uhfb\": 1, \"vdnnhhqx\": 1, \"xjs\": 1, \"dietsgo\": 1, \"rw\": 3, \"rtmmkaocp\": 1, \"ckuix\": 1, \"nduymry\": 1, \"ggsdylvs\": 1, \"oben\": 39, \"zitierten\": 9, \"deswegen\": 23, \"platz\": 22, \"s\\u00e4tzen\": 5, \"subtilen\": 2, \"bedeutungsunterschied\": 5, \"fr\\u00fcheren\": 3, \"kolonie\": 4, \"schildern\": 3, \"letzterem\": 3, \"leistung\": 8, \"sprechers\": 1, \"vordergrund\": 1, \"ersterem\": 3, \"gehalt\": 1, \"seiner\": 63, \"nachdenke\": 2, \"daran\": 63, \"gewisse\": 9, \"n\\u00e4he\": 11, \"erstbesteigung\": 4, \"eindrucksvolle\": 1, \"beeindruckende\": 1, \"duden\": 63, \"definitionen\": 1, \"interpretieren\": 4, \"tief\": 8, \"nachhaltig\": 1, \"bewusst\": 12, \"dringend\": 4, \"gegeben\": 32, \"gr\\u00f6\\u00dfe\": 105, \"sch\\u00f6nheit\": 1, \"gro\\u00dfartigkeit\": 1, \"\\ufffd\": 75, \"starken\": 3, \"machend\": 2, \"unterschied\": 70, \"gewisserma\\u00dfen\": 4, \"tiefe\": 3, \"gerhard\": 12, \"literaturwissenschaftler\": 1, \"herauszufinden\": 2, \"text\": 55, \"zeitgenossen\": 1, \"gesagt\": 63, \"umst\\u00e4nden\": 7, \"anderes\": 58, \"sagt\": 186, \"unsere\": 32, \"ur\": 17, \"urgro\\u00dfeltern\": 4, \"westhaus\": 1, \"konnten\": 13, \"zweiten\": 21, \"wortgleichen\": 1, \"jahrhundert\": 8, \"lesen\": 86, \"ullrich\": 31, \"erstaunlich\": 5, \"lange\": 60, \"harry\": 11, \"schwimmbeck\": 1, \"herzig\": 1, \"urban\": 34, \"vyd\": 1, \"xxfja\": 1, \"pw\": 3, \"lgzduzin\": 1, \"mjke\": 1, \"yn\": 4, \"bthnwreqflyii\": 1, \"qasgsk\": 1, \"ijfgognut\": 1, \"pk\": 4, \"bcdakbyewtk\": 1, \"5350194\": 1, \"yenc\": 1, \"\\u00fcberschrift\": 3, \"herzliche\": 1, \"willkommensworte\": 1, \"kusterdingen\": 1, \"marco\": 13, \"graas\": 1, \"seelsorgerische\": 2, \"aufgaben\": 5, \"lenia\": 1, \"eicholt\": 1, \"werde\": 43, \"relativ\": 11, \"autonom\": 2, \"wohnen\": 14, \"gebraucht\": 24, \"kurt\": 18, \"dez\": 43, \"32\": 41, \"rittinghausen\": 1, \"willst\": 20, \"sprachgebrauch\": 18, \"waldemar\": 30, \"h\\u00f6flich\": 3, \"beklatschte\": 2, \"feuerwehr\": 2, \"oberstehedtblecks\": 1, \"geschlechtsverkehr\": 2, \"mungtqucmfwkoavpl\": 1, \"bxodieht\": 1, \"yvm\": 1, \"mqrjvmy\": 1, \"hrfb\": 1, \"vh\": 4, \"eotkdwmf\": 1, \"yvq\": 1, \"ctoobdu\": 1, \"fo\": 2, \"qqeovkoao\": 1, \"tfjjt\": 1, \"ctmlbyg\": 1, \"fmepnqrl\": 1, \"ka\": 8, \"erste\": 59, \"verwalter\": 2, \"deutschvellberg\": 1, \"verbl\\u00fcfft\": 1, \"wei\\u00dfen\": 4, \"vorzufinden\": 2, \"n\\u00e4f\": 2, \"ln\": 7, \"sxi\": 1, \"aambvk\": 1, \"ramhfzde\": 1, \"slt\": 1, \"kwtzxe\": 1, \"arl\": 1, \"landesweiten\": 1, \"allgemeingebrauch\": 1, \"angegeben\": 14, \"bedeutungen\": 15, \"mrz\": 52, \"neses\": 1, \"\\u00e4pfel\": 4, \"birnen\": 4, \"h\\u00e4ufig\": 27, \"attributen\": 2, \"versehen\": 8, \"skalenwerten\": 1, \"entsprechen\": 6, \"hoch\": 29, \"mittel\": 8, \"niedrig\": 1, \"daher\": 57, \"verwunderlich\": 4, \"verwirrt\": 10, \"best\\u00fcnde\": 1, \"verwechslungsm\\u00f6glichkeit\": 1, \"kaum\": 48, \"einzuwenden\": 2, \"technischer\": 1, \"zerst\\u00f6rerischer\": 1, \"\\u00fcbrigens\": 51, \"intelligent\": 5, \"dumm\": 7, \"negative\": 4, \"einstellung\": 3, \"gepaart\": 1, \"zusammenschreiben\": 2, \"gr\\u00fc\\u00dfe\": 21, \"kasimir\": 14, \"niers\": 2, \"faible\": 2, \"k\\u00fcrzel\": 2, \"habend\": 5, \"m\\u00f6chte\": 44, \"anmerken\": 2, \"manche\": 32, \"meines\": 28, \"erachtens\": 9, \"k\\u00fcrzer\": 4, \"mfg\": 50, \"ascii\": 2, \"kunst\": 17, \"versteht\": 22, \"schriftzeichen\": 2, \"erzeugte\": 1, \"ergebnisse\": 4, \"drucker\": 5, \"typen\": 8, \"schreibmaschine\": 4, \"ausgeben\": 1, \"zuerst\": 22, \"erstellung\": 1, \"diagrammen\": 1, \"sonstigen\": 10, \"fachbildern\": 1, \"erforscht\": 1, \"betrieben\": 2, \"ziemlich\": 44, \"schnell\": 37, \"kam\": 49, \"bildende\": 1, \"gegenwart\": 5, \"wisner\": 1, \"werbung\": 13, \"80er\": 5, \"effekt\": 5, \"buchstaben\": 27, \"beabsichtigt\": 2, \"ansprechen\": 2, \"jdrwrgsedn\": 1, \"qd\": 5, \"team\": 4, \"volksfestplatz\": 1, \"schnettelker\": 1, \"oldevent\": 1, \"franzes\": 1, \"fielmann\": 1, \"101\": 2, \"regeln\": 42, \"digitale\": 5, \"welt\": 38, \"gemeine\": 4, \"internet\": 28, \"user\": 1, \"f\\u00fcnf\": 8, \"seite\": 30, \"sch\\u00f6n\": 36, \"bl\\u00e4ttern\": 2, \"besagen\": 1, \"beobachteten\": 1, \"schreibfehlern\": 1, \"verhalten\": 6, \"eetiquette\": 1, \"firmiert\": 2, \"hauptseite\": 2, \"sicherlich\": 12, \"elektronische\": 2, \"ygl\": 1, \"vjxhbfkgh\": 1, \"fpu\": 1, \"weltausstellung\": 1, \"documenta\": 4, \"d13\": 3, \"alpha\": 2, \"numerische\": 1, \"logo\": 2, \"schwarz\": 13, \"bildern\": 1, \"\\u00e4hnliche\": 9, \"umkehrung\": 3, \"upside\": 1, \"down\": 2, \"gro\\u00dfe\": 43, \"erzeugt\": 3, \"upper\": 1, \"bzw\": 74, \"lower\": 1, \"case\": 2, \"\\u00e4hnliches\": 6, \"verdient\": 11, \"kunstart\": 1, \"eigenen\": 29, \"schreibgewohnheiten\": 1, \"beeinflu\\u00dfen\": 1, \"karsten\": 18, \"url\": 44, \"tip\": 4, \"nyqdnb\": 1, \"iartfs\": 1, \"jf\": 2, \"edfvo\": 1, \"gis\": 4, \"kmlaalp\": 1, \"vfstfqc\": 1, \"freunde\": 8, \"gastroenterologe\": 1, \"chirurgen\": 1, \"bagage\": 2, \"gereicht\": 6, \"euch\": 40, \"aarau\": 1, \"k\\u00e4se\": 9, \"raclette\": 1, \"definierte\": 2, \"melonenkonfit\\u00fcre\": 1, \"apart\": 3, \"pfui\": 2, \"ess'\": 1, \"latwerge\": 2, \"ziehe\": 2, \"m\\u00fchsam\": 4, \"importierten\": 1, \"powidl\": 1, \"valendas\": 1, \"latwergegeschlargg\": 1, \"verbreitet\": 17, \"dialekt\": 30, \"allgemeine\": 4, \"konfit\\u00fcre\": 2, \"marmelade\": 5, \"ascona\": 1, \"hung\": 1, \"3d\": 11, \"honig\": 4, \"ch\": 21, \"mi\\u00dfverst\\u00e4ndliche\": 1, \"verwendung\": 36, \"pathetic\": 1, \"gewandelt\": 1, \"fehlbaum\": 1, \"mi\\u00dfverst\\u00e4ndlichkeit\": 1, \"fachausdrucks\": 1, \"gerade\": 117, \"spa\\u00df\": 13, \"oliver\": 30, \"eingeschobenen\": 2, \"deutsch\": 128, \"nenne\": 11, \"schnuslig\": 1, \"schmudlig\": 1, \"francine\": 5, \"wulle\": 1, \"penetrant\": 1, \"vertrauten\": 1, \"personen\": 15, \"musen\": 36, \"weist\": 12, \"appelliert\": 1, \"bittet\": 4, \"aichwald\": 1, 